import classes from "../../Main/Content/Content-style.module.css";


const Content = () => {
    return (

        <div className={classes.content_container}>
            <div className={classes.hospital}>
                <p className="description">
                    ГАУЗ «БСМП» –  единственное в городе учреждение, на постоянной основе оказывающее круглосуточную экстренную нейрохирургическую, травматологическую помощь, включающие весь спектр современного хирургического лечения профильным больным.
                    История учреждения начинается 1806 году. Больница находилась в ведении Приказа общественного призрения, относилась к богоугодным заведениям и обслуживалась одним врачом и одним лекарским помощником. К концу 70-х годов XIX века штат увеличился до одного врача, двух лекпомов, одной сестры милосердия, двух повивальных бабок, одного священника, одного дьяка, одного надзирателя и 34 человек прислуги.
                    С 1930 по 2009 гг. больница располагалась в построенном в 1913 г. здании по ул. Красноармейской, 14, являющимся памятником архитектуры Федерального значения. До 1917 года в нем находился манеж (спортивный зал) «Томского общества содействия физическому развитию». В 1917 году здание манежа было серьезно повреждено пожаром и до начала 30-х годов не эксплуатировалось.
                    За всю свою историю больница претерпела несколько реорганизаций. В 70-х годах XX века «Городская больница» была реорганизована в «Больницу скорой медицинской помощи», включающую стационар и станцию медицинской помощи. В 1992 году произошло их разделение на два самостоятельных учреждения: «Станцию скорой медицинской помощи» и «Городскую больницу № 1». В апреле 2006 года в составе «ГБ № 1» на базе стационара бывшей «Узловой больницы на ст. Томск-2» по ул. Рабочая, 21, переданной ОАО «Российские железные дороги» в собственность г. Томска, открыты новые отделения: хирургия, терапия, офтальмология. В октябре 2009 года «Городская больница № 1» реорганизована в новое муниципальное лечебное учреждение «Городская больница скорой медицинской помощи».
                    Больница является клинической базой для трех кафедр Сибирского Государственного медицинского университета:кафедры травматологии и ортопедии, кафедры неврологии и нейрохирургии, кафедры пропедевтики и внутренних болезней. В настоящее время больница располагает 177 коечным фондом: 100 коек отделения травматологии, 65 коек отделения нейрохирургии, 12 реанимационных коек. В больнице работает 330 человек: 64 врача, 117 сотрудников среднего медперсонала, 88 сотрудников младшего медперсонала, 61 сотрудник – работники пищеблока, АХО и прочие.
                </p>
            </div>
        </div>
    )
}
export default Content;